<template>
  <el-row>
    <el-col :span="14" :offset="2">
      <div class="about">
        <h1>О проекте</h1>

        <p>Общественная организация «Наблюдатели Петербурга» представляет Реестр нарушений избирательного законодательства в Санкт-Петербурге: <a href="#">blacklist.spbelect.org</a>.</p>
        <p>В Реестр включены материалы о нарушениях в участковых избирательных комиссиях, собранные за последние годы. Многие из них свидетельствуют по меньшей мере о некомпетентности ответственных лиц, организующих и проводящих выборы, незнании ими основ избирательного законодательства.</p>
        <p>Реестр будет постоянно пополняться. Просим всех участников избирательного процесса присылать жалобы, акты, публикации в СМИ, отчеты наблюдателей и членов комиссий, фото- и видеофрагменты, свидетельствующие о нарушениях избирательного законодательства, и иные документы на почту <a href="mailto:info+blacklist@spbelect.org">info+blacklist@spbelect.org</a></p>
        <p>Важно, чтобы информация, представленная в Реестре, была объективной. Если вы заметите ошибку или неточность, просим также писать нам на почту <a href="mailto:info+blacklist@spbelect.org">info+blacklist@spbelect.org</a></p>
      </div>
    </el-col>
  </el-row>
</template>
<script>
  export default {
    components: {},
    data() {
      return {};
    },
    props: [],
    computed: {},
    methods: {
      openReport() {
        this.$emit("openReport")
      }
    }
  };
</script>
<style lang="scss">
  .about {
    text-align: left;
  }
  p {
    margin-top: 30px;
  }
  .link {
    cursor: pointer;
  }
</style>

