<template>
  <el-row>
    <el-col :span="14" :offset="2">
      <div class="about">
        <h1>О проекте</h1>
        <p>Участковые избирательные комиссии являются непосредственными организаторами голосования, именно от их действий зависит честность выборов и доверие к их результатам.</p>
        <p>Данный проект делает предметом внимания выявленные общественными наблюдателями нарушения законодательства о выборах членами участковых избирательных комиссий Санкт-Петербурга в период 2011—2018 гг. Все собранные данные тщательно проверены до публикации. Их подлинность установлена модератором сайта.</p>
        <p>На вкладке <router-link class="link" to="/registry">«Реестр нарушений»</router-link> данные о нарушениях представлены отсортированными по фамилиям членов участковых избирательных комиссий.</p>
        <p>Исходя из того, что Горизбирком СПБ проводит обучения лишь «троек» : председатель, секретарь, заместитель председателя, то в случае выявления нарушений на конкретном избирательном участке, с учётом собранных доказательств участия в нарушениях того или иного участника «тройки» в реестр внесены только ФИО участников «троек».</p>
        <p>Если вы сами хотите сообщить о нарушениях избирательного законодательства, пожалуйста, пройдите по <a @click="openReport" class="link">ссылке</a>.</p>
        <p>Проект реализован на волонтёрских началах общественной организацией «Наблюдатели Петербурга».</p>
      </div>
    </el-col>
  </el-row>
</template>
<script>
  export default {
    components: {},
    data() {
      return {};
    },
    props: [],
    computed: {},
    methods: {
      openReport() {
        this.$emit("openReport")
      }
    }
  };
</script>
<style lang="sass">
  .about
    text-align: left
  p
    margin-top: 30px
  .link
    cursor: pointer
</style>

