<template>
  <el-row>
    <el-col :span="14" :offset="2">
      <div class="about">
        <h1>О проекте</h1>
        <p>Общественная организация «Наблюдатели Петербурга» представляет Реестр нарушений избирательного законодательства в Санкт-Петербурге:
          <a href="#">blacklist.spbelect.org</a>. В нем перечислены задокументированные нарушения законодательства о выборах, собранные за несколько последних лет.</p>
        <p>По нашему мнению, наличие нарушений — тревожный показатель работы избирательных комиссий Санкт-Петербурга, приведшей к недоверию граждан к избирательной системе. К сожалению, многие из нарушений свидетельствуют по меньшей мере о некомпетентности ответственных лиц, проводящих выборы, незнании ими основ избирательного законодательства. </p>
        <p>Призываем всех, кто может повлиять на определение составов УИК на 2018–2023 годы, в первую очередь — членов ТИК, принимающих решение о назначении кандидатур в составы УИК и на должности председателей УИК, сверяться с Реестром нарушений избирательного законодательства. </p>
        <p>Данный реестр будет постоянно пополняться. Мы обращаемся к СМИ, политическим партиям, общественным объединениям, независимым наблюдателям. Просим участников избирательного процесса присылать жалобы, отчеты наблюдателей и членов комиссий, публикации в СМИ, фото- и видеофрагменты, акты, свидетельствующие о нарушениях избирательного законодательства, и иные документы на почту <a href="mailto:info+blacklist@spbelect.org">info+blacklist@spbelect.org</a></p>
        <p>Для нас очень важно, чтобы в реестре не было ошибок. Если вы заметите ошибку или неточность, просим также писать нам на почту <a href="mailto:info+blacklist@spbelect.org">info+blacklist@spbelect.org</a></p>
      </div>
    </el-col>
  </el-row>
</template>
<script>
  export default {
    components: {},
    data() {
      return {};
    },
    props: [],
    computed: {},
    methods: {
      openReport() {
        this.$emit("openReport")
      }
    }
  };
</script>
<style lang="sass">
  .about
    text-align: left
  p
    margin-top: 30px
  .link
    cursor: pointer
</style>

